"Install Add-ons..." = "Zusätzliche Module installieren...";
"About DEVONthink" = "Über DEVONthink";
"Hide DEVONthink" = "DEVONthink ausblenden";
"Quit DEVONthink" = "DEVONthink beenden";
"DEVONthink Help" = "DEVONthink Hilfe";
"About DEVONnote" = "Über DEVONnote";
"Hide DEVONnote" = "DEVONnote ausblenden";
"Quit DEVONnote" = "DEVONnote beenden";
"DEVONnote Help" = "DEVONnote Hilfe";
"Check for Updates" = "Nach neuer Version suchen...";
"Preferences..." = "Einstellungen...";
"Empty Cache" = "Cache leeren";
"Services" = "Dienste";
"Hide Others" = "Andere ausblenden";
"Show All" = "Alle einblenden";
"File" = "Ablage";
"New Database..." = "Neue Datenbank...";
"Open Database..." = "Datenbank öffnen...";
"Open Recent" = "Benutzte Datenbanken";
"Clear Menu" = "Menü löschen";
"New Window" = "Neues Fenster";
"Import..." = "Importieren...";
"Import Site..." = "Website...";
"Index..." = "Indizieren...";
"Update Indexed Items" = "Indizierte Objekte aktualisieren";
"Export..." = "Exportieren...";
"Database Properties..." = "Datenbank-Eigenschaften...";
"Close Database" = "Datenbank schließen";
"Close All Databases" = "Alle Datenbanken schließen";
"Page Setup..." = "Papierformat...";
"Print..." = "Drucken...";
"Edit" = "Bearbeiten";
"Undo" = "Widerrufen";
"Redo" = "Wiederholen";
"Cut" = "Ausschneiden";
"Copy" = "Kopieren";
"Copy URL" = "URL kopieren";
"Paste" = "Einsetzen";
"Paste With Current Style" = "Einsetzen und Stil anpassen";
"Delete" = "Löschen";
"Insert Blank Page" = "Leere Seite einfügen";
"Delete Selected Page" = "Ausgewählte Seite löschen";
"Delete Selected Pages" = "Ausgewählte Seiten löschen";
"Complete" = "Vervollständigen";
"Select All" = "Alles auswählen";
"Deselect All" = "Auswahl aufheben";
"Summarize" = "Zusammenfassen";
"Find" = "Suchen";
"In Database..." = "in Datenbank...";
"Find..." = "Suchen...";
"Find Next" = "Weitersuchen (Vorwärts)";
"Find Previous" = "Weitersuchen (Rückwärts)";
"Use Selection for Find" = "Auswahl suchen";
"Scroll to Selection" = "Auswahl anzeigen";
"Spelling" = "Rechtschreibung";
"Spelling..." = "Rechtschreibung...";
"Check Spelling" = "Rechtschreibprüfung";
"Check Spelling As You Type" = "Während der Texteingabe prüfen";
"Speech" = "Sprachausgabe";
"Start speaking" = "Vorlesen beginnen";
"Stop speaking" = "Vorlesen beenden";
"Data" = "Daten";
"New" = "Neu";
"Templates" = "Neu mit Vorlage";
"With Clipboard..." = "Aus Zwischenablage";
"Plain Text..." = "Reiner Text";
"Rich Text..." = "RTF-Text";
"HTML Page..." = "HTML-Seite";
"Picture..." = "Bild";
"Bookmark..." = "Lesezeichen...";
"Feed..." = "Feed...";
"Script..." = "Skript";
"XML File..." = "XML-Datei";
"Markdown File..." = "Markdown-Text";
"Property List..." = "Property List";
"A Group" = "Gruppe";
"To Group" = "Gruppieren";
"Smart Group" = "Intelligente Gruppe...";
"Open..." = "Öffnen";
"Open Externally" = "Extern öffnen";
"Launch URL" = "URL öffnen";
"Launch Path" = "Pfad öffnen";
"Save" = "Sichern";
"Save All" = "Alles sichern";
"Revert to Saved" = "Zur letzten Version";
"Reveal" = "In Datenbank zeigen";
"Show In Finder" = "In Finder zeigen";
"Label" = "Etikett";
"Mark" = "Markieren";
"As Read" = "Als gelesen";
"As Unread" = "Als ungelesen";
"Check" = "Als markiert";
"Uncheck" = "Als unmarkiert";
"Lock" = "Als geschützt";
"Unlock" = "Als ungeschützt";
"Duplicate" = "Duplizieren";
"Replicate" = "Replizieren";
"Merge" = "Vereinen";
"Delete All Instances" = "Alle Instanzen löschen";
"Thumbnails" = "Vorschaubilder";
"Create" = "Erzeugen";
"Update" = "Aktualisieren";
"Remove" = "Entfernen";
"Convert" = "Konvertieren";
"to Plain Text" = "in reinen Text";
"to Rich Text" = "in RTF-Text";
"to HTML" = "in HTML";
"to Formatted Note" = "in formatierte Notiz";
"Ungroup" = "Auflösen";
"See Also & Classify" = "Siehe Auch & Einordnen";
"Auto Group" = "Automatisch gruppieren";
"Auto Classify" = "Automatisch einordnen";
"Format" = "Format";
"Font" = "Schrift";
"Show Fonts" = "Schriften einblenden";
"Bigger" = "Größer";
"Smaller" = "Kleiner";
"Copy Font" = "Schrift kopieren";
"Paste Font" = "Schrift einsetzen";
"Style" = "Stil";
"Plain" = "Keiner";
"Bold" = "Fett";
"Italic" = "Kursiv";
"Underline" = "Unterstrichen";
"Strike Through" = "Durchgestrichen";
"Styles..." = "Stile...";
"Kern" = "Unterschneidungen";
"Use Default" = "Normal";
"Use None" = "Nicht verwenden";
"Tighten" = "Enger";
"Loosen" = "Weiter";
"Ligature" = "Ligaturen";
"Use All" = "Alle verwenden";
"Baseline" = "Schriftlinie";
"Superscript" = "Hochgestellt";
"Subscript" = "Tiefgestellt";
"Raise" = "Höher";
"Lower" = "Niedriger";
"Character Shape" = "Buchstabenform";
"Traditional Form" = "Traditionelle Form";
"Alignment" = "Ausrichtung";
"Align Left" = "Linksbündig";
"Center" = "Zentriert";
"Justify" = "Blocksatz";
"Align Right" = "Rechtsbündig";
"Writing Direction" = "Richtung beim Schreiben";
"Right to Left" = "Von rechts nach links";
"Ruler" = "Lineal";
"Show Ruler" = "Lineal einblenden";
"Copy Ruler" = "Lineal kopieren";
"Paste Ruler" = "Lineal einsetzen";
"Highlight" = "Hervorhebung";
"Highlight Color" = "Hervorhebungsfarbe";
"Red" = "Rot";
"Green" = "Grün";
"Blue" = "Blau";
"Yellow" = "Gelb";
"Orange" = "Orange";
"Purple" = "Purpur";
"Magenta" = "Magenta";
"Spacing..." = "Zeilenabstand...";
"Link…" = "Link hinzufügen...";
"List…" = "Liste…";
"Table…" = "Tabelle…";
"Make Link" = "Link erzeugen";
"Make Plain Text" = "In reinen Text umwandeln";
"Edit Source" = "Quelltext bearbeiten";
"Show Invisible Characters" = "Steuerzeichen zeigen";
"Allow Hyphenation" = "Mit Silbentrennung";
"Show Colors" = "Farben zeigen";
"View" = "Darstellung";
"as List" = "Liste";
"as Icons" = "Symbole";
"as Columns" = "Spalten";
"as Split" = "Zweigeteilt";
"Wide Screen" = "Breitbild";
"Show Details" = "Details einblenden";
"Cover Flow" = "Cover Flow";
"Sort" = "Sortieren";
"Unsorted" = "Unsortiert";
"by Name" = "nach Name";
"by Kind" = "nach Art";
"by Size" = "nach Größe";
"by Date Added" = "nach Hinzufügungsdatum";
"by Date Created" = "nach Erstellungsdatum";
"by Date Modified" = "nach Änderungsdatum";
"by URL" = "nach URL";
"by Path" = "nach Pfad";
"by Comment" = "nach Kommentar";
"by Word Count" = "nach Wortanzahl";
"by State" = "nach Markierung";
"State" = "Markierung";
"by Label" = "nach Etikett";
"Ascending" = "Aufsteigend";
"Descending" = "Absteigend";
"Ignore Umlauts" = "Umlaute ignorieren";
"Columns" = "Spalten";
"Date Added" = "Hinzufügungsdatum";
"Date Created" = "Erstellungsdatum";
"Date Modified" = "Änderungsdatum";
"Kind" = "Art";
"Size" = "Größe";
"Word Count" = "Wortanzahl";
"URL" = "URL";
"Path" = "Pfad";
"Comment" = "Kommentar";
"Spotlight Comment" = "Spotlight-Kommentar";
"by Spotlight Comment" = "nach Spotlight-Kommentar";
"Expand All" = "Alle aufklappen";
"Collapse All" = "Alle zuklappen";
"Actual Size" = "Originalgröße";
"All Pixels" = "Pixelgröße";
"Zoom In" = "Vergrößern";
"Zoom Out" = "Verkleinern";
"Zoom To Fit" = "An Fenster anpassen";
"Zoom To Width" = "An Breite anpassen";
"Full Screen" = "Gesamter Bildschirm";
"PDF Display" = "PDF-Darstellung";
"Sidebar" = "Seitenleiste";
"Single Pages" = "Einzelseiten";
"Facing Pages" = "Doppelseiten";
"Continuous" = "Kontinuierlich Scrollen";
"Book Mode" = "Buchmodus";
"Page Breaks" = "Seitenumbrüche";
"Hide Toolbar" = "Symbolleiste ausblenden";
"Customize Toolbar..." = "Symbolleiste anpassen...";
"Go" = "Gehe zu";
"Top Group" = "Oberste Gruppe";
"Selected Group" = "Ausgewählte Gruppe";
"Enclosing Group" = "Übergeordnete Gruppe";
"Back" = "Zurück";
"Forward" = "Vorwärts";
"First Document" = "Erstes Dokument";
"Previous Document" = "Vorheriges Dokument";
"Next Document" = "Nächstes Dokument";
"Last Document" = "Letztes Dokument";
"Previous Instance" = "Vorherige Instanz";
"Next Instance" = "Nächste Instanz";
"Previous Highlight" = "Vorherige Hervorhebung";
"Next Highlight" = "Nächste Hervorhebung";
"Tools" = "Werkzeuge";
"Search..." = "Finden...";
"DEVONagent" = "DEVONagent";
"Concordance" = "Konkordanz";
"History" = "Verlauf";
"Log" = "Protokoll";
"Verify & Repair" = "Überprüfen & Reparieren";
"Backup & Optimize" = "Backup & Optimieren";
"Restore Backup..." = "Backup wiederherstellen...";
"Rebuild Database..." = "Neuaufbau der Datenbank...";
"Show Info..." = "Informationen einblenden...";
"Hide Info..." = "Informationen ausblenden...";
"Hide Properties..." = "Eigenschaften ausblenden...";
"Show Properties..." = "Eigenschaften einblenden...";
"Show Groups" = "Gruppen & Tags einblenden";
"Hide Groups" = "Gruppen & Tags ausblenden";
"Window" = "Fenster";
"Close Window" = "Schließen";
"Close All" = "Alle schließen";
"Zoom Window" = "Zoomen";
"Minimize Window" = "Im Dock ablegen";
"Minimize All" = "Alle im Dock ablegen";
"Bring All to Front" = "Alle nach vorne bringen";
"Download Manager" = "Download Manager";
"Scripts" = "Skripte";
"Help" = "Hilfe";
"DEVONtechnologies" = "DEVONtechnologies";
"DEVONacademy" = "DEVONacademy";
"Support" = "Support";
"Forum" = "Anwenderforum";
"Feedback" = "Kontakt";
"Purchase" = "Kaufen";
"Purchase or Upgrade" = "Lizenz oder Upgrade kaufen";
"Purchase Upgrade" = "Upgrademöglichkeiten";
"Enter License..." = "Lizenz eingeben...";
"License..." = "Lizenz...";
"Move All Instances To Trash" = "Alle Instanzen in Papierkorb legen";
"Move To Trash" = "In den Papierkorb legen";
"Empty Trash" = "Papierkorb leeren";
"Empty Trash..." = "Papierkorb leeren...";
"New With Clipboard" = "Neu aus Zwischenablage";
"New Plain Text..." = "Neuer reiner Text";
"New Rich Text..." = "Neuer RTF-Text";
"New HTML Page..." = "Neue HTML-Seite";
"Ignore rich text commands" = "Formatierungs-Befehle ignorieren";
"Text Encoding:" = "Text-Kodierung:";
"Background" = "Hintergrund";
"Format:" = "Format:";
"Automatic" = "Automatisch";
"Keep Windows in Front" = "Fenster immer vorne";
"as Three Panes" = "Dreigeteilt";
"as Tags" = "Tags";
"Copy Item Link" = "Verweis kopieren";
"Copy Page Link" = "Verweis auf Seite kopieren";
"Copy Frame Link" = "Verweis auf Frame kopieren";
"Play" = "Wiedergabe";
"Stop" = "Stopp";
"New Record..." = "Neuer Datensatz...";
"Open In Tabs..." = "In Tabs öffnen";
"Close Tab" = "Tab schließen";
"Select Next Tab" = "Nächsten Tab auswählen";
"Select Previous Tab" = "Vorherigen Tab auswählen";
"Release Notes" = "Release Notes";
"Bookmarklets" = "Bookmarklets";
"Show Sidebar" = "Seitenleiste einblenden";
"Hide Sidebar" = "Seitenleiste ausblenden";
"Create Spotlight Index" = "Spotlight-Index anlegen";
"Add To Favorites" = "Zu Favoriten hinzufügen";
"Remove From Favorites" = "Aus Favoriten entfernen";
"Split Document" = "Dokument aufteilen";
"Set As Thumbnail" = "Als Vorschaubild übernehmen";
"New Smart Group..." = "Neue intelligente Gruppe...";
"Delete Smart Group" = "Intelligente Gruppe löschen";
"Delete Database" = "Datenbank löschen...";
"Width x Height" = "Breite x Höhe";
"by Width x Height" = "nach Breite x Höhe";
"Duration" = "Dauer";
"by Duration" = "nach Dauer";
"Rotate Left" = "Links drehen";
"Rotate Right" = "Rechts drehen";
"Delete Annotation" = "Anmerkung löschen";
"Show Tags" = "Tags einblenden";
"Hide Tags" = "Tags ausblenden";
"Location" = "Ort";
"by Location" = "nach Ort";

"Reveal Tag" = "Tag zeigen";
"Remove Tag" = "Tag löschen";
"Related Tags" = "Ähnliche Tags";
"<No Tag>" = "<Keine>";

"Welcome to DEVONthink" = "Willkommen bei DEVONthink";
"Welcome to DEVONnote" = "Willkommen bei DEVONnote";
"Support Assistant" = "Support-Assistent";

"Substitutions" = "Ersetzungen";
"Show Substitutions" = "Ersetzungen einblenden";
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";
"Smart Quotes" = "Intelligente Anführungszeichen";
"Smart Dashes" = "Intelligente Bindestriche";
"Smart Links" = "Intelligente Links";
"Data Detectors" = "Datenerkennung";
"Text Replacement" = "Textersetzung";

"Spelling and Grammar" = "Rechtschreibung und Grammatik";
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";
"Check Document Now" = "Dokument jetzt prüfen";
"Check Spelling While Typing" = "Während der Texteingabe prüfen";
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";
"Correct Spelling Automatically" = "Rechtschreibung automatisch prüfen";

"Transformations" = "Transformationen";
"Make Upper Case" = "Großschreibung";
"Make Lower Case" = "Kleinschreibung";
"Capitalize" = "Großschreiben";

"Open Templates Folder" = "Vorlagen-Ordner öffnen";
"Update Templates Menu" = "Vorlagen-Menü aktualisieren";

"Crop Box" = "Ausschnitt";
"Media Box" = "Dokument";
"Actions" = "Aktionen";
"Show As Text Alternative" = "Anzeigen als Textalternative";
"Show As Best Alternative" = "Anzeigen als beste Alternative";
"Text Alternative" = "Textalternative";
"Best Alternative" = "Beste Alternative";
"Save Search" = "Suche speichern";
"Tags..." = "Tags...";
"Tags" = "Tags";
"Enter Full Screen" = "Vollbild ein";
"Exit Full Screen" = "Vollbild aus";
"Go to Page..." = "Gehe zu Seite...";
"Go to Time..." = "Gehe zu Zeit...";
"Document" = "Dokument";
"Aliases" = "Aliases";
"by Aliases" = "nach Aliases";
"by Tags" = "nach Tags";

"Activity" = "Aktivität";
"Tutorials" = "Einführungen";

"Quick Look" = "Übersicht";
"Slideshow" = "Diashow";
"Information" = "Informationen";
"Document As..." = "Dokument...";

"Capture" = "Erfassen";
"Capture Note" = "RTF-Text";
"Capture HTML" = "HTML";
"Capture Web Archive" = "Webarchiv";
"Capture PDF" = "PDF (Eine Seite)";
"Capture Paginated PDF" = "PDF (Paginiert)";
"Capture Bookmark" = "Lesezeichen";
"Capture Formatted Note" = "Formatierte Notiz";

"PDF Document" = "PDF-Dokument";
"Annotate" = "Anmerken";
"Tool" = "Werkzeug";
"Oval" = "Oval";
"Rectangle" = "Rechteck";
"Free Text" = "Text";
"Note" = "Notiz";
"Link" = "Link";
"Move" = "Bewegen";
"Text Selection" = "Textauswahl";
"Annotation Selection" = "Annotationsauswahl";
"Formatted Note..." = "Formatierte Notiz";
"Sheet..." = "Tabelle";

"Flip Horizontal" = "Horizontal spiegeln";
"Flip Vertical" = "Vertikal spiegeln";